[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "juggl",
  "odysseus-plugin",
  "obsidian-enhancing-export",
  "better-export-pdf",
  "dataview",
  "obsidian-mind-map",
  "obsidian-kanban",
  "page-properties",
  "templater-obsidian"
]